<section class="dnpb_block">
	<h3>Заголовок сторінки</h3>
<div class="row">
	<div class="col-md-6">
		<ul class="dnpb-pagenav">
<li><a href="#">Заголовок розділу 1 </a></li>
<li><a href="#">Заголовок розділу 2 </a></li>
<li><a href="#">..</a></li>
<li><a href="#">Заголовок розділу N</a></li>
		</ul>
	</div>
	<div class="col-md-6">
		<img src="./img/content/51-pageimage.jpg" class="img-responsive" />
	</div>
</div>

<h4>Заголовок розділу</h4>
<p>
24 червня 2015 року на засіданні вченої ради Державної науково-педагогічної бібліотеки України імені В. О. Сухомлинського розглядався план заходів із  вченої ради Державної науково-педагогічної бібліотеки України імені В. О. Сухомлинського розглядався план заходів із реалізації Концепції національно - патріотичного виховання дітей і молоді. З основною інформацією виступила в. о. заступника директора з науково-бібліотечної роботи <a href=#">Л. О. Пономаренко.</a>
</p>
<?include("elements/backtotop.php")?>
<h4>Заголовок розділу 2</h4>
<p>
Спеціалізовані фонди є складовою частиною основного фонду, з якого вони виділені для кращої їх організації і повнішого задоволення запитів користувачів.<br/>
<b>Галузевий фонд патентної та нормативно-виробничої документації</b>
<br/>
Фонд, створений у 1969 році, на сьогодні налічує понад 240 тис. одиниць зберігання. Структура і зміст фонду дають можливість на високому якісному рівні проводити комплексні патентно-інформаційні дослідження в галузі охорони здоров'я.<br/>
<b>Підсобні фонди при читальних залах</b><br/>
Крім фондів основного збереження, в бібліотеці є ряд підсобних фондів відкритого доступу при читальних залах:<br/>
<ul>
<li>у Загальній читальній залі (корп. А, к №9) – найважливіші суспільно-політичні видання (книги, газети, журнали), вітчизняні й зарубіжні періодичні медичні видання за останні 2 роки, енциклопедії, довідники і т.ін.</li>
<li>у Залі нових надходжень (корп. А, к №4) відкрито доступ до всіх вітчизняних та іноземних книг медико-біологічного профілю, одержаних бібліотекою протягом останніх двох тижнів</li>
<li>у Залі довідково-інформаційних видань (корп. А, к. №8) зібрано понад 60 тисяч вітчизняних та іноземних довідкових і бібліографічних видань</li>
</ul>
</p>
<?include("elements/backtotop.php")?>

<h4>Заголовок розділу 3</h4>
<p>
Державної науково-педагогічної бібліотеки України імені В. О. Сухомлинського розглядався план заходів із  вченої ради Державної науково-педагогічної бібліотеки України імені В. О. Сухомлинського розглядався план заходів із реалізації Концепції національно.
</p>
<?include("elements/backtotop.php")?>

</section>
